<?php include 'header.php';?>
<div class="container" dir="rtl">
    <div class="row">
        <h2>سياسة الخصوصية</h2>
    </div>
    <br>
    <br>
    <div class="row">
        <p>المنصة الإلكترونية 3atee8.com، يشار إليه هنا بـ "المنصة "، تديرها مجموعة طالبات من جامعة بوليتكنك فلسطين ، يرجى قراءة الأحكام والشروط الموجودة أدناه بإمعان :</p>    
    </div>
    <div class="row">
        <ol>
            <li style="font-size: medium;font-weight: bold;">واجب المستخدم (سياسة الاستخدام والخصوصية)
                <p>باستخدامك أو زيارتك “لمنصة عتيق ” فإنك تقر وتوافق على الأحكام والشروط التي تسنها ، من حين إلى آخر. ودخولك إليها ومشاركتك في المنصة يشير إلى موافقتك على الالتزام بتلك الأحكام والشروط، ولمالكي المنصة الحق في تغيير هذه الشروط عبر نشرها عن طريق “موقع المنصة”، ويتعين عليك حينها الإشارة إلى القبول والالتزام بتلك الشروط، وإذا لم توافق على أي من هذه الشروط فيرجى التوقف عن استخدام “الموقع” فوراً.</p>
            </li>
            <li style="font-size: medium;font-weight: bold;">شروط الاستخدام
                <p>يسمح باستخدام هذ ه المنصة  لأغراض مشروعة وبطريقة لا تنتهك القانون أو أي من الحقوق أو القيود المفروضة على استخدام هذا “المنصة” من قبل طرف ثالث، وتشمل هذه القيود -ولكن لا تقتصر عليها- التحرش وتشويه السمعة واستخدام اللغة البذيئة والعدوانية بحق طرق ثالث، وأي تصرف آخر قد يعتبر غير ملائم. وبموجب ذلك تتعهد هنا بأن عمرك يزيد عن 16 عاما، و/أو تملك جميع الموافقات والإجراءات القانونية لاستخدام هذا “الموقع”، وتتعهد بأن تلتزم بكافة الشروط والأحكام، كما تتعهد بأنك قادر على الاطلاع على تلك الشروط والأحكام والالتزام بها.</p>
            </li>
            <li style="font-size: medium;font-weight: bold;"> عرض البيانات
                <p>هناك أجزاء مختلفة من “الموقع” تسمح للمستخدم بعرض بياناته الخاصة وبثها على هذا “الموقع”، يشار إليها هنا بـ “مشاركات المستخدم”، وتشمل بيانات شخصية ومواد سمعية وبصرية وآراء، ولكن وفق الشروط التالية:</p>
                <div class="container" style="padding-right: 40px;padding-bottom: 20px;">
                    <ol>
                        <li>عند عرضك لأي مادة على هذا “الموقع”، فإنك تقبل بتقديم ترخيص عالمي غير محدود وغير قابل للإلغاء، لـ “مشاركات المستخدم” بالمنصة التي يحق لمسؤلي المنصة بدورهم استخدامها أو توزيعها أو تعديل أو حذف أجزاء من المعروض باعتبار ذلك حقها في حرية التصرف بها .</li>
                        <li>يمكن “لمسؤؤلي المنصة” استخدام “مشاركات المستخدم” لأي غرض كان دون أن يقتصر على إعادة الإنتاج والبث والتحرير والقص وإعادة الصياغة أو أي استخدام آخر من حق “الشركة المالكة”.</li>
                        <li>يتحمل المستخدم وحده كافة المسؤولية المترتبة على عرضه لبياناته وعن أي دعاوى وأضرار، وحقوق الطرف الثالث، وأي تصرف أو إجراء قانوني ينجم عن استخدام وعرض المادة على هذا الموقع.</li>
                        <li>بعرضك لـ”مشاركات المستخدم” فإنك تتعهد بموجب ذلك وتؤكد بأن لديك كافة الحقوق في عرض المواد وأنك حصلت على جميع التراخيص والحقوق والأذونات اللازمة لاستخدام وتخويل “الشركة المالكة” باستخدام أي مادة تعرض، بما فيها حقوق براءات الاختراع والعلامات التجارية أو الأسرار التجارية أوحقوق الملكية .</li>
                        <li>تتعهد بأنك لن تعرض أو تفشي على هذا الموقع أي معلومات أو بيانات تحظى بحماية حقوق الطبع والنشر أو الأسرار التجارية أو حقوق ملكية خاصة بطرف ثالث بما فيها الخصوصية وحقوق النشر، ما لم يتم الحصول على كافة الحقوق لنشر المواد من مالكيها، ومن ثم تقديم التخويل المشار إليه إلى “مالكي المنصة ”.</li>
                        <li> كما تتعهد بعدم عرض أي مادة أو معلومات تعتبر غير قانونية أو تشهيرية أو بذيئة أو سياسية أو تهديدية، أو تثير الكراهية والعنصرية، أوتعتبر حافزا لارتكاب جريمة ويترتب عليها مسؤولية مدنية، وتنتهك القانون أو الأعراض الثقافية أو المعايير المقبولة دوليا والقواعد الأخلاقية.</li>
                        <li>يتعين عليك منح “مالكي المنصة” تخويلا دوليا حصريا بلا أجر وغير قابل للإلغاء، من أجل بث وتوزيع وعرض أو إعادة تقديم وتحرير وحذف وبيع المواد أو المعلومات التي تعرضها على المنصة دون قيد، في أي وسيلة إعلامية من منطلق حرية التصرف المطلقة لل “مالكي المنصة”. وهذا التخويل لا يقتصر على مدة معينة أو منطقة.</li>
                    </ol>
                </div>
            </li>
            <li style="font-size: medium;font-weight: bold;"> مواقع وروابط الطرف الثالث(سياسة الاستخدام)
                <p>مالكي المنصة ليست لديهم  مسؤولية عن وجود اي محتوى او مواد منشورة في مواقع الطرف الثالث أو مواد تلج إليها من خلال هذا الموقع. فإذا قررت زيارة أي موقع عبر رابطه، فإنك تتحمل مخاطر ومسؤولية اتخاذ جميع الإجراءات الحمائية ضد الفيروسات الآفات المدمرة الأخرى.
لا يعتمد ولا يتحمل  مالكي المنصة مسؤولية أي محتوى أو إعلان أو منتجات أو خدمات أو معلومات متوفرة من قبل مواقع طرف ثالث أو مواد (تتضمن دفع ثمن وتوصيل مثل تلك المنتجات أو الخدمات).
مالكي المنصة غير مسؤولين عن أي أضرار أو خسارة أو إهانة تسبب فيها أي محتوى أو لها صلة بأي منتجات وخدمات ومعلومات متاحة وأي شروط وأحكام وتعهدات تتعلق بمثل هذه التعاملات تكون فقط بينك وبين مزود هذه الخدمات.</p>
            </li>
            <li style="font-size: medium;font-weight: bold;">تحديد المسؤولية(سياسة الاستخدام)
                <p>بموجب هذا فإنك توافق على أنك وحدك تتحمل مسؤولية استخدامك لهذا الموقع بالحد الأقصى الذي يسمح به القانون، فإن “مالكي النصة والقائمين عليها لا يتحملون مسؤولية الضمانات المرتبطة بهذا الموقع، سواء كان ذلك صراحة أو بشكل ضمني.
كما أنّهم لايضمنوا  بأن أي محتوى يرسل عبر هذا الموقع مطابق للمعايير الاجتماعية والثقافية والأخلاقية المقبولة. إضافًة إلى أنّهالا تتعهد بأن المواد المعروضة “مشاركات المستخدم” لا تنتهك حقوق الطرف الثالث. فرغم أن المنصة  لا تراقب مواد “مشاركات المستخدم” فإنك تتحمل المسؤولية الكاملة للحصول على حقوق الطرف الثالث وجميع الموافقات الرسمية اللازمة لإرسال أي مادة، وبموجب ذلك تتحمل مسؤولية جميع الأضرار والتكاليف التي قد تترتب على استخدامك لهذا الموقع.
إن المعلومات والمواد الأخرى المتاحة على هذا الموقع قد تحتوي على معلومات غير دقيقة وأخطاء طباعية، و”الشركة المالكة” لا تتعهد بدقة أو اكتمال أو مدى مصداقية أي بيان أومعلومة منشورة أو موزعة من خلال هذا الموقع (منها على سبيل المثال للحصر، المعلومات المتوفرة عبر استخدام أي من البرمجيات).
 المنصة لا تضمن استمرارية الوظائف المتوفرة في هذا الموقع، أو خلوها من الأخطاء أو تصحيح الأخطاء أو خلو هذا الموقع أو الخادم الذي يجعله متاحا، من الفيروسات أو آفات البرامج.
ولا تمثل مدى الفعالية الكاملة والدقة والمصداقية الخاصة بأي مادة منشورة. وربما تقوم بحذف وتغيير وتعليق أي جانب من جوانب الموقع بما في ذلك إتاحة أي خاصية للموقع في أي وقت دون إشعار.</p>
            </li>
            <li style="font-size: medium;font-weight: bold;">القانون والقضاء
                <p>تخضع هذه الأحكام والشروط وفقا لقوانين الولايات المتحدة الأمريكية. ويتم فض النزاعات في هذا الشأن حصريا في محاكم ولاية كالفورنيا الأمريكية. ويتعين البدء بأي مطالبة قانونية تتعلق باستخدامك لهذا الموقع خلال عام من تاريخ بروز الدعوة في هذا الشأن.
إذا كان لا بد من اعتبار إحدى هذه الشروط أو الأحكام بأنها غير قانونية أو غير صالحة أو لا يمكن تنفيذها بحكم القانون في أي دولة تكون فيها هذه الشروط والأحكام سارية المفعول، فإن ذلك الشرط الذي يعتبر حسب القضاء بأنه غير ساري المفعول وغير نافذ، سيحذف من القائمة وتبقى الشروط الأخرى ملزمة وسارية المفعول.
لا تزعم بأن المواد المنشورة في هذا الموقع مناسبة أو متاحة للاستخدام في مناطق جغرافية أخرى خارج الولايات المتحدة الأمريكية، وأنه يُمنع الدخول إليها من مناطق مختلفة حيث المحتويات تكون محظورة.
إذا ما تمكنت من الولوج إلى هذا الموقع من منطقة خارج دولة فلسطين فإنك تتحمل مسؤولية الالتزام بكافة القوانين المحلية في تلك المنطقة.</p>
            </li>
        </ol>
    </div>
</div>

<?php include 'footer.php';?>
