<?php include 'header.php';?>
<div class="container" dir="rtl">
    <div class="row">
        <h1>شروط وأحكام الإستخدام</h1>
    </div>
    <br>
    <br>
    <div class="row">
        <h2>المقدمة</h2>
    </div>
    <div class="row">
        <p>نرحب بكم فى منصة عتيق  , تنطبق هذه الشروط والأحكام  على المنصة وعلى جميع أقسامها وفروعها ومواقع الإنترنت التابعة لها التي تُشير إلى هذه الشروط والأحكام كمرجعٍ لها . 
عند زيارة المنصة ، يقر العميل موافقته على الشروط والأحكام الحالية. وإن كنت لا توافق عليها، فعليك عدم استخدام هذه المنصة ويحتفظ القائمون على المنصة  بالحق في تغيير أجزاء من شروط الاستخدام والأحكام أو تعديلها أو إضافة معلومات إليها، أو إزالتها في أي وقت. وتصبح التغييرات سارية النفاذ عندما يتم نشرها على الموقع دون سابق إشعار. ويُرجى مراجعة شروط الاستخدام والأحكام بانتظام للاطلاع على أي تحديثات. ويشكِّل استخدامك المستمر للمنصة  ــ بعد نشر التغييرات الحادثة في هذه الشروط والأحكام الخاصة بالاستخدام ــ موافقتك التامة على تلك التغييرات.</p>
    </div>
    <div class="row">
        <h2>شروط وأحكام الإستخدام</h2>
    </div>
    <div class="row">
        <h3>استخدام المنصة </h3>
    </div>
    <div class="row">
        <p>لزيارة هذه المنصة  ، يجب ألا يقل عمرك عن 18 عامًا أو أن تزور المنصة  تحت إشراف أحد الوالدين أو الوصي القانوني.</p>
        <p>ونمنحك ترخيصًا غير قابل للتحويل أو الإلغاء لكي تستخدم المنصة  بموجب الشروط والأحكام المحدَّدة. وتكمن غاية هذا الترخيص في التسوُّق لشراء سلعٍ شخصية تُباع على المنصة . ويُحظر الاستخدام لأغراض تجارية أو الاستخدام باسم أي طرف ثالث، باستثناء ما تمَّ السماح به من قبلنا بوضوح وشفافية سلفًا. ويؤدِّي أي خرق لهذه الشروط والأحكام إلى إلغاء فوري للترخيص الممنوح في هذه الفقرة من دون أي سابق إنذار لك.</p>
        <p>يتم عرض المحتوى الظاهر على هذا الموقع لأغراض إعلامية فقط. وتعود التوضيحات التي تخُص المنتجات والتي أُعرب عنها في هذه المنصة إلى البائعين أنفسهم وليس لنا فيها أي شأن. وترجع التعليقات أو الآراء الواردة على هذه المنصة إلى الجهة التي نشرتها وبالتالي لا تعكس آراءنا.</p>
        <p>تتطلب بعض الخدمات والميزات ذات الصلة التي قد تكون متوفرة على المنصة  التسجيل أو الاشتراك فيها. وباختيارك التسجيل أو الاشتراك في أيّ من هذه الخدمات أو الميزات ذات الصلة، فإنَّك توافق على تقديم معلومات دقيقة وحالية عن نفسك وعلى تحديثها في الوقت المناسب إذا طرأت أيّة تغييرات عليها. ويتحمَّل كُلّ مستخدم للموقع ــ وحده ــ مسؤولية حفظ كلمات السر وغيرها من أساليب تحديد حساب الاستخدام بطريقة سليمة. وتقع كامل المسؤولية على عاتق صاحب الحساب بالنسبة فيما يخص جميع الأنشطة التي تحدث باستخدام كلمة السر الخاصة به أو حسابه. بالإضافة إلى ذلك، عليك تبليغنا عن أي استخدام غير مصرَّح به لكلمة السر أو حسابك. 
ولا تَعد المنصة  مسؤولة  في أي حال من الأحوال، بشكل مباشر أو غير مباشرٍ أو بأي شكل من الأشكال، عن أيّة خسارة أو أضرار من أي نوع، قد تنتُج عن تعثرك في الامتثال لهذا القِسم أو تتصل به.</p>
        <p>وأثناء عملية التسجيل، يوافق العميل على تلقِّي رسائل إلكترونية ترويجية من قِبل المنصة . ويمكنك، في وقت لاحق، إلغاء هذا الخيار وعدم تلقي أي رسائل إلكترونية ترويجية من خلال الضغط على الرابط الموجود في الجزء السفلي من أية رسالة إلكترونية ترويجية.</p>
    </div>
    <div class="row">
        <h3>مشاركات المستخدم</h3>
    </div>
    <div class="row">
        <p>إنّ كلّ مشاركاتك على المنصة   أو ما تقدمه لنا، بما في ذلك ــ على سبيل المثال وليس الحصرــ الأسئلة والانتقادات والتعليقات والاقتراحات (مجتمعين في لفظة "المشاركات") تصبح ملكنا الوحيد والحصري، ولا تعود بأي حالٍ من الأحوال ملكاً لك. وفضلاً عن الحقوق التي تنطبق على أي نوع من المشاركات، وبمجرَّد أنَّك تشاركنا بتعليقاتك أو انتقاداتك على المنصة ، فإنَّك تمنحنا أيضاً حقّ استخدام الاسم الذي تعرضه والمرتبط مباشرةً بهذا النقد أو التعليق أو أي محتوى آخر. ولا يحق لك استخدام عنوان مزيَّف للبريد الإلكتروني أو الادِّعاء بأنّك شخصٌ آخر أو محاولة تضليلنا أو أي طرف ثالث فيما يتعلَّق بأصالة وموثوقيّة أي من المشاركات. ويجوز لنا حذف أيّ من المشاركات أو تعديلها، غير أننا لسنا ملزمين بذلك.</p>
    </div>
    <div class="row">
        <h3>الموافقة على الطلبات وتفاصيل الأسعار</h3>
    </div>
    <div class="row">
        <p>يُرجى الملاحظة أنّه في بعض الحالات، قد لا تتم الموافقة على طلب ما لعدَّة أسباب. ويحتفظ القائمون على المنصة  بالحقّ في رفض أو إلغاء أي طلب لأي سببٍ من الأسباب وفي أي وقت. وقبل أن نوافق على الطلب، قد نطلب منك تقديم معلومات إضافية أو بيانات أخرى للتحقق من شيء ما، بما في ذلك ــ على سبيل المثال وليس الحصر، رقم الهاتف والعنوان.</p>
        <p>ونحرص على توفير أدق المعلومات المتعلقة بالأسعار لجميع المستخدمين الذين يزورون المنصة . إلّا أنَّ الأخطاء قد تَرِدُ في بعض الأحيان، كالحالات التي لا يتمّ فيها تحديد سعر المنتج بشكلٍ صحيحٍ على المنصة . ومن ثمّ، فنحتفظ بالحقّ في رفض أو إلغاء أي طلب من الطلبات. وفي حالة ما إذا لم يتم تحديد سعر المنتج بشكلٍ صحيح، فيحق لنا، وفقًا لتقديرنا الخاص، الاتصال بك للحصول على تعليماتٍ أو إلغاء طلبك وإبلاغك بهذا الإلغاء. ولنا الحق في رفض أو إلغاء أي طلبات سواء تمّ تأكيدها أو لا وبعد إضافة الرسوم على بطاقة الائتمان.</p>
    </div>
    <div class="row">
        <h3>العلامات التجارية وحقوق النشر</h3>
    </div>
    <div class="row">
        <p>إنَّ جميع حقوق الملكية الفكرية، سواء كانت مسجلَّة أو غير مسجلَّة، في المنصة، وجميع معلومات المحتوى والتصميمات الواردة على الموقع، تُعتبر ملكاً لنا، بما في ذلك على سبيل المثال وليس الحصر، النصوص والرسوم والبرامج والصور والفيديو والموسيقى والصوت، واختيارها وتنسيقها، فضلاً عن جميع مصنّفات البرمجيات ورموز المصادر والبرامج الرئيسية. وإنّ كلّ محتويات الموقع محميةٌ أيضًا بموجب حقوق النشر مجتمعة في صورة عمل واحد وفقًا لقوانين حقوق النشر في جمهورية مصر العربية والاتفاقيات الدولية. جميع الحقوق محفوظة.</p>
    </div>
    <div class="row">
        <h3>التحكيم</h3>
    </div>
    <div class="row">
        <p>في حالة حدوث أي نزاعات أو خلافات أو حالات اختصام تنشأ عن تفسير هذه الشروط والأحكام وتنفيذها، يجب تسويتها والفصل فيها نهائيًا من خلال التحكيم عن طريق محكّم واحد يتم تعيينه وفقًا لقواعد مركز القاهرة الإقليمي للتحكيم التجاري الدولي. ويجب أن يكون المحكّم شخصًا مدربًا قانونيًا ولديه خبرة في مجال تقنية المعلومات ومستقل عن أي طرف من طرفي التعاقد</p>
    </div>
</div>

<?php include 'footer.php';?>
